var json__12 = {
"type": "FeatureCollection",
"name": "_12",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "26", "id": "27", "name": "50/50", "category": "Развлекательный центр. Бильярд", "photo": "photos/5050.avif", "information": "Бильярдный клуб «50/50» расположен по адресу ул. Покрышкина, 1, цокольный этаж. Уютное место для любителей русского бильярда и пула. Клуб подойдёт как для дружеских встреч, так и для оттачивания мастерства. " }, "geometry": { "type": "Point", "coordinates": [ 82.8944, 54.9802 ] } },
{ "type": "Feature", "properties": { "fid": "30", "id": "31", "name": "КиберПрайд", "category": "Развлекательный центр. Компьютерный клуб", "photo": "photos/kiberpride.jpg", "information": "Компьютерный клуб «КиберПрайд» находится по адресу ул. Блюхера, 71В, 2 этаж.  Современное киберпространство с мощным оборудованием и разнообразными зонами для игры. Клуб работает круглосуточно, что позволяет посещать его в любое удобное время. " }, "geometry": { "type": "Point", "coordinates": [ 82.9041, 54.9928 ] } },
{ "type": "Feature", "properties": { "fid": "38", "id": "39", "name": "Пляж", "category": "Пляж", "photo": "photos/plyazyarinskiy.jpg", "information": "Пляж находится в верхней части затона Яринский, где один из берегов превращён в длинный, но необорудованный участок для отдыха. Купаться и загорать сюда в основном ходят местные жители." }, "geometry": { "type": "Point", "coordinates": [ 82.8687, 55.0163 ] } }
]
}
